<?php

return [
    "home" => "Главная",
    "plan" => "План",
    "services" => "Сервисы",
    "blog" => "Блог",
    "about" => "О нас",
    "contact" => "Контакт",
    "button_contact_us" => "Свяжитесь с нами",
    "main_header_text" => "Добро пожаловать в мир бизнес-автоматизации!",
    "main_description_text" =>
        "Мы превращаем ваши идеи в реальность с помощью наших экспертов. От концепции до внедрения мы предоставляем индивидуальные решения, отвечающие уникальным потребностям вашего бизнеса.",
    "button_get_started" => "Начать",
    "subtitle_about_us" => "О нас",
    "about_us_title" => "Revolution Team. Кто мы такие?",
    "about_us_description" =>
        "Мы - команда Revolution Team, профессиональных разработчиков и опытных специалистов в сфере информационных технологий. Наш опыт с 2016 года и страсть к инновациям вдохновили нас на создание стартапа, который изменит мир бизнеса. Мы специализируемся на сложных проектах с выдающейся архитектурой и придаем особое внимание безопасности данных. Наша цель - автоматизировать бизнес-процессы, включая автоматическое списание долгов и SMS-рассылку, чтобы помочь вашему бизнесу стать более эффективным и успешным.",
    "about_us_advantage_1" =>
        "Персонализированные решения: Мы создаем уникальные решения, адаптированные под потребности каждого клиента.",
    "about_us_advantage_2" =>
        "Стремление к совершенству: Мы постоянно совершенствуем наши продукты и услуги, чтобы гарантировать клиентам лучший опыт и результаты.",
    "about_us_advantage_3" =>
        "Абсолютное доверие: Ваши данные в безопасности благодаря нашему безупречному репутации и преданности обеспечению доверия клиентов.",
    "team_years_of_experience" => "Лет Опыта",
    "call_us" => "Позвоните нам",
];
