<?php

return [
    "home" => "Главная",
    "plan" => "План",
    "services" => "Сервисы",
    "blog" => "Блог",
    "about" => "О нас",
    "contact" => "Контакт",
    "button_contact_us" => "Свяжитесь с нами",
    "main_header_text" => "Добро пожаловать в мир бизнес-автоматизации!",
    "main_description_text" =>
        "Мы превращаем ваши идеи в реальность с помощью наших экспертов. От концепции до внедрения мы предоставляем индивидуальные решения, отвечающие уникальным потребностям вашего бизнеса.",
    "button_get_started" => "Начать",
    "subtitle_about_us" => "О нас",
    "about_us_title" => "Revolution Team. Кто мы есть?",
    "about_us_description" =>
        "Мы - команда Revolution Team, профессиональных разработчиков и опытных специалистов в сфере информационных технологий. Наш опыт с 2016 года и страсть к инновациям вдохновили нас на создание стартапа, который изменит мир бизнеса. Мы специализируемся на сложных проектах с выдающейся архитектурой и придаем особое внимание безопасности данных. Наша цель - автоматизировать бизнес-процессы, включая автоматическое списание долгов и SMS-рассылку, чтобы помочь вашему бизнесу стать более эффективным и успешным.",
    "about_us_advantage_1" =>
        "Персонализированные решения: Мы создаем уникальные решения, адаптированные под потребности каждого клиента.",
    "about_us_advantage_2" =>
        "Стремление к совершенству: Мы постоянно совершенствуем наши продукты и услуги, чтобы гарантировать клиентам лучший опыт и результаты.",
    "about_us_advantage_3" =>
        "Абсолютное доверие: Ваши данные в безопасности благодаря нашему безупречному репутации и преданности обеспечению доверия клиентов.",
    "team_years_of_experience" => "Лет Опыта",
    "call_us" => "Позвоните нам",
    "subtitle_our_services" => "Что мы делаем?",
    "our_services_title" => "Наши сервисы",
    "service_1_title" => "Управление Платежами",
    "service_1_description" =>
        "Эффективный контроль над срочными платежами без лишних хлопот.",
    "service_2_title" => "Автосбор Платежей",
    "service_2_description" =>
        "Полностью автоматический сбор всех платежей для вашего комфорта.",
    "service_3_title" => "Управление Филиалами",
    "service_3_description" =>
        "Простое и надежное управление вашими филиалами и сотрудниками.",
    "service_4_title" => "Мобильное Управление",
    "service_4_description" =>
        "Контролируйте все ваши операции через удобное мобильное приложение.",
    "service_5_title" => "Аналитика и Отчетность",
    "service_5_description" =>
        "Получайте разнообразные отчеты для лучшего понимания вашего бизнеса.",
    "service_6_title" => "Автоконтракты",
    "service_6_description" =>
        "Создание контрактов стало проще и быстрее, благодаря автоматизации.",
];
