<?php

return [
    'card_after_due_days' => 'Тўлов кечиктирилган тақдирда мижознинг картасидан пулни ҳисобдан чиқариш',
    'pinfl_after_due_days' => 'Тўлов кечиктирилган тақдирда мижознинг ПИНФЛ-дан маблағларни ҳисобдан чиқариш',
    'guarantor_after_due_days' => 'Тўлов кечиктирилган тақдирда кафиллик картасидан маблағларни ечиб олиш',
    'guarantor_pinfl_after_due_days' => 'Тўлов кечиктирилган тақдирда ПИНФЛ кафилидан маблағларни ҳисобдан чиқариш',
    'sms_installment_auto_charge' => 'Автоматик тўловдан кейин СМС юбориш',
    'sms_installment_notification' => 'Нақд тўловдан кейин СМС юбориш',
    'sms_installment_payment' => 'Қарз ҳақида СМС юбориш',
];
