<?php

return [
    "home" => "Бош сахифа",
    "plan" => "Режа",
    "services" => "Ҳизматлар",
    "blog" => "Блог",
    "about" => "Биз ҳақимизда",
    "contact" => "Алоқа",
    "button_contact_us" => "Биз билан алоқа",
    "main_header_text" =>
        "Сизни бизнес автоматлаштиришнинг дунёсига хуш келибсиз!",
    "main_description_text" =>
        "Биз мутахассисларимизнинг ёрдами билан сизнинг идеяларингизни амалга оширамиз. Концепциядан ишга туширишга қадар, биз сизнинг бизнесингизнинг универсал талабларига жавоб берувчи индивидуал ҳалолларни тақдим этамиз.",
    "button_get_started" => "Бошлаш",
    "subtitle_about_us" => "Биз ҳақимизда",
    "about_us_title" => "Revolution Team. Биз киммиз?",
    "about_us_description" =>
        "Биз Revolution Team, профессионал дастурчилар ва тажрибали ИТ мутахассисларимиз. 2016 йилдан буён тажрибамиз ва инновацияларга бўлган иштиёқимиз бизни бизнес оламини ўзгартирадиган стартап яратишга илҳомлантирди. Биз ажойиб архитектура ва маълумотлар хавфсизлигига алоҳида эътибор қаратадиган мураккаб лойиҳаларга ихтисослашганмиз. Мақсадимиз бизнес жараёнларини автоматлаштириш, жумладан, қарзни автоматик тарзда енгиш ва СМС-хабарлар орқали бизнесингиз янада самаралироқ ва муваффақиятли бо‘лишига ёрдам беришдир.",
    "about_us_advantage_1" =>
        "Мослаштирилган ечимлар: Биз ҳар бир мижознинг эҳтиёжларига мослаштирилган ноёб ечимларни яратамиз.",
    "about_us_advantage_2" =>
        "Мукаммалликка содиқлик: Мижозларимиз энг яхши тажриба ва натижаларга эга бўлишини таъминлаш учун маҳсулот ва хизматларимизни доимий равишда такомиллаштириб борамиз.",
    "about_us_advantage_3" =>
        "Мутлақ ишонч: Бизнинг бенуқсон обрў-эътиборимиз ва мижозлар ишончини мустаҳкамлашга содиқлигимиз туфайли маълумотларингиз хавфсиздир.",
    "team_years_of_experience" => "Йиллик Тажриба",
    "call_us" => "Бизга қўнғироқ қилинг",
];
